{
  "title": "Varaždin bijesan na Sudačku komisiju!",
  "text": "VARAŽDIN je objavio opširno priopćenje u kojem je žestoko kritizirao suce i Komisiju nogometnih sudaca Hrvatskog nogometnog saveza nakon što je objavljena sudačka analiza 2. kola SuperSport HNL-a, u kojem je Varaždin izgubio 3:1 od Slaven Belupa.\n\nIz Varaždina smatraju da je sudac Duje Strukan neopravdano dodijelio crveni karton njihovom igraču Antoniju Boršiću u 21. minuti, a pritom su se i obrušili na komunikaciju s VAR sucima Ivanom Bebekom i Antom Čuljkom. Također, Varaždin smatra da je gol Slaven Belupa za 1:1 postignut neregularno, ali tu situaciju u VAR sobi nisu provjeravali niti se na nju osvrnula Sudačka komisija.\n\nU nastavku prenosimo priopćenje Varaždina.\n\nPriopćenje Varaždina:\nNakon što je Komisija nogometnih sudaca Hrvatskog nogometnog saveza službeno objavila sudačku analizu 2. kola SuperSport HNL-a, NK Varaždin ovim putem javno reagira na navedeni tekst i obrazloženje, kao i na činjenicu da prvi, ujedno i izjednačujući pogodak domaće momčadi, iako postignut iz nedopuštene situacije, uopće nije obrađen.\nIsključenje igrača Varaždina s brojem 25, nakon starta na loptu, očito je i nedvojbeno promijenilo tijek utakmice. Komisija sudaca obrazložila je odluku na sljedeći način:\n\n\"Dok su dva suparnička igrača bili u borbi za loptu, domaći branič br. 6 je ispravnim klizećim startom odigrao loptu, dok je gostujući igrač br. 25 kod uklizavanja velikom brzinom, zakašnjelim startom, udario braniča s oba koljena u glavu, a pri čemu je vidljiv jasan pokret.\"\n\nOvakvo obrazloženje kategorički odbacujemo. Snimka jasno pokazuje da je u klizeći start prvi ušao igrač Varaždina (#25), a tek potom igrač domaće momčadi (#6). Kontakt je uslijedio bez želje i namjere, pri čemu je naš igrač, shvativši da će protivnik prvi stići do lopte, povukao noge prema tijelu kako bi izbjegao ili barem umanjio kontakt.\n\nNa snimci nije vidljivo udaranje u glavu, a jedini \"jasan pokret\" jest povlačenje nogu unatrag. Isto tako, jasno je i očigledno da igrač Varaždina u klizeći start ulazi potkoljenicama a ne otvorenim đonom isključivo kako bi došao do lopte. Jedino s čime se slažemo iz službenog obrazloženja jest tvrdnja da se sve odvijalo \"velikom brzinom\".",
  "image": "https://ip.index.hr/remote/bucket.index.hr/b/index/702dacb1-ec04-4ccc-bbf5-f5c121c55467.jpg",
  "tag": "Nogomet",
  "link": "/nogomet.html"
}
